{
    "quotes": [
    {
        "id": 1,
        "quoteText": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
    },
    {
        "id": 2,
        "quoteText": "Never think there is anything impossible for the soul. It is the greatest heresy to think so. If there is sin, this is the only sin, to say that you are weak, or others are weak."
    },
    {
        "id": 3,
        "quoteText": "You cannot believe in God until you believe in yourself."
    },
    {
        "id": 4,
        "quoteText": "You have to grow from the inside out. None can teach you, none can make you spiritual. There is no other teacher but your own soul."
    },
    {
        "id": 5,
        "quoteText": "Arise! Awake! and stop not until the goal is reached."
    },
    {
        "id": 6,
        "quoteText": "All the powers in the universe are already ours. It is we who we have put our hands before our eyes and cry that it is dark"
    },
    {
        "id": 7,
        "quoteText": "Learn everything that is good from others but bring it in, and in your own way absorb it, do not become others."
    },
    {
        "id": 8,
        "quoteText": "Do not wait for anybody or anything. Do whatever you can, build your hope on none"
    },
    {
        "id": 9,
        "quoteText": "Have faith enough and you will be free in a minute"
    },
    {
        "id": 10,
        "quoteText": "Do one thing at a time, and while doing it put your whole soul into it to the exclusion of all else."
    },
    {
        "id": 11,
        "quoteText": "All power is within you, you can do anything"
    },
    {
        "id": 12,
        "quoteText": "Neither seek nor avoid, take what comes"
    },
    {
        "id": 13,
        "quoteText": "He who struggles is better than he who never attempts."
    },
    {
        "id": 14,
        "quoteText": "Man is made by his belief. As he believes, so he is."
    },
    {
        "id": 15,
        "quoteText": "Always perform your duty efficiently and without attachment to the results, because by doing work without attachment one attains the Supreme"
    },
    {
        "id": 16,
        
        "quoteText": "As they approach me, so I receive them. All paths, Arjuna, lead to me."
    },
    {
        "id": 17,
        "quoteText": "No one who does good work will ever come to a bad end, either here or in the world to come"
    },
    {
        "id": 18,
        "quoteText": "On this path effort never goes to waste, and there is no failure. Even a little effort toward spiritual awareness will protect you from the greatest fear."
    },
    {
        "id": 19,
        "quoteText": "All works are being done by the energy and power of nature, but due to delusion of ego people assume themselves to be the doer."
    },
    {
        "id": 20,
        "quoteText": "We behold what we are, and we are what we behold."
    },
    {
        "id": 21,
        "quoteText": "The actions of a great man are an inspiration for others. Whatever he does becomes a standard for others to follow."
    },
    {
        "id": 22,
        "quoteText": "So remember Me, I will remember you. And be grateful to Me and do not deny Me."
    },
    {
        "id": 23,
        "quoteText": "Do not let your difficulties fill you with anxiety. It is only in the darkest nights that the stars shine more brilliantly."
    },
    {
        "id": 24,
        "quoteText": "So verily with the hardship, there is a relief, verily with the hardship, there is a relief"
    },
    {
        "id": 25,
        "quoteText": "He is with you, where you may be, and Allah is seeing your deeds "
    }
    ]
}
